{
    "TFT16_Item_BilgewaterEmblemItem": 1,
    "TFT16_Item_Bilgewater_BilgeratCutlass": 2,
    "TFT16_Item_Bilgewater_BlackmarketExplosives": 3,
    "TFT16_Item_Bilgewater_CaptainsBrew": 4,
    "TFT16_Item_Bilgewater_DeadmansDagger": 5,
    "TFT16_Item_Bilgewater_FirstMatesFlintlock": 6,
    "TFT16_Item_Bilgewater_FreebootersFrock": 7,
    "TFT16_Item_Bilgewater_LuckyEyepatch": 8,
    "TFT16_Item_Bilgewater_PileOCitrus": 9,
    "TFT16_Item_BrawlerEmblemItem": 10,
    "TFT16_Item_DefenderEmblemItem": 11,
    "TFT16_Item_DemaciaEmblemItem": 12,
    "TFT16_Item_FreljordEmblemItem": 13,
    "TFT16_Item_GunslingerEmblemItem": 14,
    "TFT16_Item_InvokerEmblemItem": 15,
    "TFT16_Item_IoniaEmblemItem": 16,
    "TFT16_Item_IxtalEmblemItem": 17,
    "TFT16_Item_JuggernautEmblemItem": 18,
    "TFT16_Item_LongshotEmblemItem": 19,
    "TFT16_Item_MagusEmblemItem": 20,
    "TFT16_Item_NoxusEmblemItem": 21,
    "TFT16_Item_PiltoverEmblemItem": 22,
    "TFT16_Item_RapidfireEmblemItem": 23,
    "TFT16_Item_SlayerEmblemItem": 24,
    "TFT16_Item_SorcererEmblemItem": 25,
    "TFT16_Item_VanquisherEmblemItem": 26,
    "TFT16_Item_VoidEmblemItem": 27,
    "TFT16_Item_WardenEmblemItem": 28,
    "TFT16_Item_YordleEmblemItem": 29,
    "TFT16_Item_ZaunEmblemItem": 30,
    "TFT16_TheDarkinAegis": 31,
    "TFT16_TheDarkinBow": 32,
    "TFT16_TheDarkinScythe": 33,
    "TFT16_TheDarkinStaff": 34,
    "TFT4_Item_OrnnDeathsDefiance": 35,
    "TFT4_Item_OrnnInfinityForce": 36,
    "TFT4_Item_OrnnTheCollector": 37,
    "TFT4_Item_OrnnZhonyasParadox": 38,
    "TFT5_Item_AdaptiveHelmRadiant": 39,
    "TFT5_Item_ArchangelsStaffRadiant": 40,
    "TFT5_Item_BloodthirsterRadiant": 41,
    "TFT5_Item_BlueBuffRadiant": 42,
    "TFT5_Item_BrambleVestRadiant": 43,
    "TFT5_Item_CrownguardRadiant": 44,
    "TFT5_Item_DeathbladeRadiant": 45,
    "TFT5_Item_DragonsClawRadiant": 46,
    "TFT5_Item_FrozenHeartRadiant": 47,
    "TFT5_Item_GargoyleStoneplateRadiant": 48,
    "TFT5_Item_GiantSlayerRadiant": 49,
    "TFT5_Item_GuardianAngelRadiant": 50,
    "TFT5_Item_GuinsoosRagebladeRadiant": 51,
    "TFT5_Item_HandOfJusticeRadiant": 52,
    "TFT5_Item_HextechGunbladeRadiant": 53,
    "TFT5_Item_InfinityEdgeRadiant": 54,
    "TFT5_Item_IonicSparkRadiant": 55,
    "TFT5_Item_JeweledGauntletRadiant": 56,
    "TFT5_Item_LastWhisperRadiant": 57,
    "TFT5_Item_LeviathanRadiant": 58,
    "TFT5_Item_MorellonomiconRadiant": 59,
    "TFT5_Item_NightHarvesterRadiant": 60,
    "TFT5_Item_QuicksilverRadiant": 61,
    "TFT5_Item_RabadonsDeathcapRadiant": 62,
    "TFT5_Item_RapidFirecannonRadiant": 63,
    "TFT5_Item_RedemptionRadiant": 64,
    "TFT5_Item_RunaansHurricaneRadiant": 65,
    "TFT5_Item_SpearOfShojinRadiant": 66,
    "TFT5_Item_SpectralGauntletRadiant": 67,
    "TFT5_Item_StatikkShivRadiant": 68,
    "TFT5_Item_SteraksGageRadiant": 69,
    "TFT5_Item_SunfireCapeRadiant": 70,
    "TFT5_Item_ThiefsGlovesRadiant": 71,
    "TFT5_Item_TitansResolveRadiant": 72,
    "TFT5_Item_TrapClawRadiant": 73,
    "TFT5_Item_WarmogsArmorRadiant": 74,
    "TFT7_Item_ShimmerscaleGamblersBlade": 75,
    "TFT7_Item_ShimmerscaleMogulsMail": 76,
    "TFT9_Item_CrownOfDemacia": 77,
    "TFT9_Item_OrnnHorizonFocus": 78,
    "TFT9_Item_OrnnHullbreaker": 79,
    "TFT_Item_AdaptiveHelm": 80,
    "TFT_Item_ArchangelsStaff": 81,
    "TFT_Item_Artifact_AegisOfDawn": 82,
    "TFT_Item_Artifact_AegisOfDusk": 83,
    "TFT_Item_Artifact_BlightingJewel": 84,
    "TFT_Item_Artifact_CappaJuice": 85,
    "TFT_Item_Artifact_Dawncore": 86,
    "TFT_Item_Artifact_EternalPact": 87,
    "TFT_Item_Artifact_Fishbones": 88,
    "TFT_Item_Artifact_HellfireHatchet": 89,
    "TFT_Item_Artifact_HorizonFocus": 90,
    "TFT_Item_Artifact_LichBane": 91,
    "TFT_Item_Artifact_LightshieldCrest": 92,
    "TFT_Item_Artifact_LudensTempest": 93,
    "TFT_Item_Artifact_Mittens": 94,
    "TFT_Item_Artifact_NavoriFlickerblades": 95,
    "TFT_Item_Artifact_ProwlersClaw": 96,
    "TFT_Item_Artifact_RapidFirecannon": 97,
    "TFT_Item_Artifact_SeekersArmguard": 98,
    "TFT_Item_Artifact_SilvermereDawn": 99,
    "TFT_Item_Artifact_StatikkShiv": 100,
    "TFT_Item_Artifact_TalismanOfAscension": 101,
    "TFT_Item_Artifact_TheIndomitable": 102,
    "TFT_Item_Artifact_TitanicHydra": 103,
    "TFT_Item_Artifact_VoidGauntlet": 104,
    "TFT_Item_Artifact_WitsEnd": 105,
    "TFT_Item_BFSword": 106,
    "TFT_Item_Blank": 107,
    "TFT_Item_Bloodthirster": 108,
    "TFT_Item_BlueBuff": 109,
    "TFT_Item_BrambleVest": 110,
    "TFT_Item_ChainVest": 111,
    "TFT_Item_Crownguard": 112,
    "TFT_Item_Deathblade": 113,
    "TFT_Item_DragonsClaw": 114,
    "TFT_Item_EmptyBag": 115,
    "TFT_Item_ForceOfNature": 116,
    "TFT_Item_FrozenHeart": 117,
    "TFT_Item_FryingPan": 118,
    "TFT_Item_GargoyleStoneplate": 119,
    "TFT_Item_GiantsBelt": 120,
    "TFT_Item_GuardianAngel": 121,
    "TFT_Item_GuinsoosRageblade": 122,
    "TFT_Item_HextechGunblade": 123,
    "TFT_Item_InfinityEdge": 124,
    "TFT_Item_IonicSpark": 125,
    "TFT_Item_JeweledGauntlet": 126,
    "TFT_Item_LastWhisper": 127,
    "TFT_Item_Leviathan": 128,
    "TFT_Item_MadredsBloodrazor": 129,
    "TFT_Item_Morellonomicon": 130,
    "TFT_Item_NeedlesslyLargeRod": 131,
    "TFT_Item_NegatronCloak": 132,
    "TFT_Item_NightHarvester": 133,
    "TFT_Item_PowerGauntlet": 134,
    "TFT_Item_Quicksilver": 135,
    "TFT_Item_RabadonsDeathcap": 136,
    "TFT_Item_RapidFireCannon": 137,
    "TFT_Item_RecurveBow": 138,
    "TFT_Item_RedBuff": 139,
    "TFT_Item_Redemption": 140,
    "TFT_Item_RunaansHurricane": 141,
    "TFT_Item_SparringGloves": 142,
    "TFT_Item_Spatula": 143,
    "TFT_Item_SpearOfShojin": 144,
    "TFT_Item_SpectralGauntlet": 145,
    "TFT_Item_StatikkShiv": 146,
    "TFT_Item_SteraksGage": 147,
    "TFT_Item_TacticiansRing": 148,
    "TFT_Item_TacticiansScepter": 149,
    "TFT_Item_TearOfTheGoddess": 150,
    "TFT_Item_ThiefsGloves": 151,
    "TFT_Item_TitansResolve": 152,
    "TFT_Item_UnstableConcoction": 153,
    "TFT_Item_WarmogsArmor": 154
}
