{
    "Poison Pals_2": 1,
    "Ascendant_1": 2,
    "Freljord_3": 3,
    "Freljord_5": 4,
    "Freljord_7": 5,
    "Juggernaut_2": 6,
    "Juggernaut_4": 7,
    "Juggernaut_6": 8,
    "Quickstriker_2": 9,
    "Quickstriker_3": 10,
    "Quickstriker_4": 11,
    "Quickstriker_5": 12,
    "Longshot_2": 13,
    "Longshot_3": 14,
    "Longshot_4": 15,
    "Longshot_5": 16,
    "Vanquisher_2": 17,
    "Vanquisher_3": 18,
    "Vanquisher_4": 19,
    "Vanquisher_5": 20,
    "Caretaker_1": 21,
    "Ixtal_3": 22,
    "Ixtal_5": 23,
    "Ixtal_7": 24,
    "Slayer_2": 25,
    "Slayer_4": 26,
    "Slayer_6": 27,
    "Arcanist_2": 28,
    "Arcanist_4": 29,
    "Arcanist_6": 30,
    "Emperor_1": 31,
    "Star Forger_1": 32,
    "Dragonborn_1": 33,
    "Gunslinger_2": 34,
    "Gunslinger_4": 35,
    "HexMech_1": 36,
    "Chosen Wolves_2": 37,
    "Chainbreaker_1": 38,
    "Soulbound_1": 39,
    "Piltover_2": 40,
    "Piltover_4": 41,
    "Piltover_6": 42,
    "Timewinders_1": 43,
    "Timewinders_2": 44,
    "Darkin_1": 45,
    "Darkin_2": 46,
    "Darkin_3": 47,
    "Eternal_1": 48,
    "Dark Child_1": 49,
    "World Ender_1": 50,
    "Assimilator_1": 51,
    "Dragonguards_2": 52,
    "Disruptor_2": 53,
    "Disruptor_4": 54,
    "Void_2": 55,
    "Void_4": 56,
    "Void_6": 57,
    "Void_9": 58,
    "Rune Mage_1": 59,
    "The Boss_1": 60,
    "Glutton_1": 61,
    "Invoker_2": 62,
    "Invoker_4": 63,
    "Demacia_3": 64,
    "Demacia_5": 65,
    "Demacia_7": 66,
    "Demacia_11": 67,
    "Bilgewater_3": 68,
    "Bilgewater_5": 69,
    "Bilgewater_7": 70,
    "Bilgewater_10": 71,
    "Riftscourge_1": 72,
    "Targon_1": 73,
    "Shurima_2": 74,
    "Shurima_3": 75,
    "Shurima_4": 76,
    "Blacksmith_1": 77,
    "Shadow Isles_2": 78,
    "Shadow Isles_3": 79,
    "Shadow Isles_4": 80,
    "Shadow Isles_5": 81,
    "Harvester_1": 82,
    "Immortal_1": 83,
    "Heroic_1": 84,
    "Noxus_3": 85,
    "Noxus_5": 86,
    "Noxus_7": 87,
    "Noxus_10": 88,
    "Yordle_2": 89,
    "Yordle_4": 90,
    "Yordle_6": 91,
    "Yordle_8": 92,
    "Yordle_10": 93,
    "Zaun_3": 94,
    "Zaun_5": 95,
    "Zaun_7": 96,
    "Bruiser_2": 97,
    "Bruiser_4": 98,
    "Bruiser_6": 99,
    "Chronokeeper_1": 100,
    "Warden_2": 101,
    "Warden_3": 102,
    "Warden_4": 103,
    "Warden_5": 104,
    "Ionia_3": 105,
    "Ionia_5": 106,
    "Ionia_7": 107,
    "Ionia_10": 108,
    "Defender_2": 109,
    "Defender_4": 110,
    "Defender_6": 111,
    "Sentinels of Light_2": 112,
    "Huntress_1": 113
}
