{
    "TFT16_Tristana": 1,
    "TFT16_Lulu": 2,
    "TFT16_Teemo": 3,
    "TFT16_Rumble": 4,
    "TFT16_Nautilus": 5,
    "TFT16_TwistedFate": 6,
    "TFT16_Gangplank": 7,
    "TFT16_Illaoi": 8,
    "TFT16_MissFortune": 9,
    "TFT16_Sion": 10,
    "TFT16_Briar": 11,
    "TFT16_Draven": 12,
    "TFT16_Ambessa": 13,
    "TFT16_Zoe": 14,
    "TFT16_Leona": 15,
    "TFT16_Aphelios": 16,
    "TFT16_Taric": 17,
    "TFT16_JarvanIV": 18,
    "TFT16_Sona": 19,
    "TFT16_Garen": 20,
    "TFT16_Lux": 21,
    "TFT16_Anivia": 22,
    "TFT16_Ashe": 23,
    "TFT16_Braum": 24,
    "TFT16_Lissandra": 25,
    "TFT16_Milio": 26,
    "TFT16_Neeko": 27,
    "TFT16_Jinx": 28,
    "TFT16_Caitlyn": 29,
    "TFT16_Vi": 30,
    "TFT16_Seraphine": 31,
    "TFT16_Yasuo": 32,
    "TFT16_Ahri": 33,
    "TFT16_Wukong": 34,
    "TFT16_Shen": 35,
    "TFT16_Malzahar": 36,
    "TFT16_RekSai": 37,
    "TFT16_ChoGath": 38,
    "TFT16_KogMaw": 39,
    "TFT16_Annie": 40,
    "TFT16_Ornn": 41,
    "TFT16_Kindred": 42,
    "TFT16_Azir": 43,
    "TFT16_Zilean": 44,
    "TFT16_Fiddlesticks": 45,
    "TFT16_Shyvana": 46,
    "TFT16_Galio": 47,
    "TFT16_TahmKench": 48,
    "TFT16_Sejuani": 49,
    "TFT16_Sett": 50,
    "TFT16_Brock": 51,
    "TFT16_THex": 52,
    "TFT16_BelVeth": 53,
    "TFT16_Singed": 54,
    "TFT16_AurelionSol": 55,
    "TFT16_Veigar": 56,
    "TFT16_BaronNashor": 57,
    "TFT16_Darius": 58,
    "TFT16_Yone": 59,
    "TFT16_Warwick": 60,
    "TFT16_Fizz": 61,
    "TFT16_Poppy": 62,
    "TFT16_Kennen": 63,
    "TFT16_Ziggs": 64,
    "TFT16_Aatrox": 65,
    "TFT16_Volibear": 66,
    "TFT16_Jhin": 67,
    "TFT16_PiltoverInvention": 68,
    "TFT16_MalzaharVoidling": 69,
    "TFT16_AzirUltSoldier": 70,
    "TFT16_Sylas": 71,
    "TFT16_Ryze": 72,
    "TFT16_Nidalee": 73,
    "TFT16_Tryndamere": 74,
    "TFT16_RiftHerald": 75,
    "TFT16_Mel": 76,
    "TFT16_Graves": 77,
    "TFT16_Skarner": 78,
    "TFT16_Diana": 79,
    "TFT16_Kaisa": 80,
    "TFT16_Renekton": 81,
    "TFT16_Nasus": 82,
    "TFT16_Xerath": 83,
    "TFT16_Thresh": 84,
    "TFT16_Gwen": 85,
    "TFT16_Kalista": 86,
    "TFT16_Leblanc": 87,
    "TFT16_Viego": 88,
    "TFT16_Ekko": 89,
    "TFT16_Bard": 90,
    "TFT16_Vayne": 91,
    "TFT16_Atakhan": 92,
    "TFT16_Yunara": 93,
    "TFT16_Swain": 94,
    "TFT16_XinZhao": 95,
    "TFT16_Yorick": 96,
    "TFT16_Orianna": 97,
    "TFT16_Qiyana": 98,
    "TFT16_Loris": 99,
    "TFT16_Blitzcrank": 100,
    "TFT16_FreljordProp": 101,
    "TFT16_DrMundo": 102,
    "TFT16_Zaahen": 103,
    "TFT16_AnnieTibbers": 104,
    "TFT16_Lucian": 105,
    "TFT16_Kobuko": 106,
    "TFT_BlueGolem": 107,
    "TFT9_SLIME_Crab": 108,
    "TFT_TrainingDummy": 109,
    "TFT_ElderDragon": 110
}
